*≡◡̈⃝🧚🏻‍♂️❯*`『 نورت يا 』`* : *@⁨تيربو اعتزل المرض و كد⁩**
≡◡̈⃝❯*`『 قسم الاوامر 』`* *≡◡̈⃝🧚🏻‍♂️❯*`『 نورت يا 』`* : *@⁨تيربو اعتزل المرض و كد⁩**
≡◡̈⃝❯*`『 قسم الاوامر 』`* *≡◡̈⃝🧚🏻‍♂️❯*`『 نورت يا 』`* : *@⁨تيربو اعتزل المرض و كد⁩**
≡◡̈⃝❯*`『 قسم الاوامر 』`* ♯ЅᗩFᏒOT꙯
*`『 قسم الجروبات 』`* *`『 قسم الجروبات 』`* ━━━━━━❰･𓃦･❱━━━━━━
❐╎◡̈⃝ 🪪❯ *`『.جروبي 』`*
❐╎◡̈⃝⛩️❯ *`『.معلوم_الجروب 』`*
❐╎◡̈⃝📧❯ *`『.منشن 』`*
❐╎◡̈⃝👽❯ *`『.مخفي 』`*
❐╎◡̈⃝🚸❯ *`『.طرد 』`*
❐╎◡̈⃝➕❯ *`『.اضافه 』`*
❐╎◡̈⃝↗️❯ *`『.ترقيه 』`*
❐╎◡̈⃝↘️❯ *`『.خفض 』`*
❐╎◡̈⃝🗑️❯ *`『.حذف 』`*
❐╎◡̈⃝🛋️❯ *`『.جروب 』`*
❐╎◡̈⃝☠️❯ *`『.تغير_المغادره 』`*
❐╎◡̈⃝📢❯ *`『.تغير_الدخول 』`*
❐╎◡̈⃝📸❯ *`『.تغييرالصورة 』`*
❐╎◡̈⃝🗒️❯ *`『.تغيير_الوصف 』`*
❐╎◡̈⃝📝❯ *`『.تغيير_الاسم 』`*
❐╎◡̈⃝🪀❯ *`『.لينك 』`*
❐╎◡̈⃝♻️❯ *`『.رستر 』`*
❐╎◡̈⃝👨🏽‍✈️❯ *`『.المشرفين 』`*
❐╎◡̈⃝🚫❯ *`『.انذار 』`*
❐╎◡̈⃝⭕❯ *`『.الغاء_الانذار 』`*
❐╎◡̈⃝🚷❯ *`『.الانذارات 』`*
❐╎◡̈⃝➕❯ *`『.دعوه 』`*
━━━━━━━❰･𓃦･❱━━━━━━━
*`『 قسم الاعضاء 』`* *`『 قسم الاعضاء 』`* ━━━━━━━❰･𓃠･❱━━━━━━━━
❐╎◡̈⃝ 💍❯ *`『.جوزني 』`*
❐╎◡̈⃝👻❯ *`『.اخلعني 』`*
❐╎◡̈⃝😿❯ *`『.موت 』`*
❐╎◡̈⃝🧚🏻‍♂️❯ *`『.سفروت 』`*
❐╎◡̈⃝🧞‍♂️❯ *`『.بوت 』`*
❐╎◡̈⃝🗞❯ *`『.ابلاغ 』`*
❐╎◡̈⃝👀❯ *`『.شوف 』`*
❐╎◡̈⃝🥶❯ *`『.بارد 』`*
❐╎◡̈⃝😶‍🌫️❯ *`『.سيري 』`*
❐╎◡̈⃝🗣❯ *`『.تحدث 』`*
❐╎◡̈⃝🦦❯ *`『.سمسم 』`*
❐╎◡̈⃝🦥❯ *`『.دحيح 』`*
❐╎◡̈⃝⏱️❯ *`『.بينغ 』`*
❐╎◡̈⃝🃏❯ *`『.بروفايل 』`*
❐╎◡̈⃝📝❯ *`『.حساب 』`*
❐╎◡̈⃝🪀❯ *`『.سرعه 』`*
❐╎◡̈⃝✍🏻❯ *`『.خط 』`*
❐╎◡̈⃝🫵🏻❯ *`『.منشني 』`*
❐╎◡̈⃝🧏🏻‍♂️❯ *`『.هل 』`*
❐╎◡̈⃝🙅🏻❯ *`『.توب 』`*
❐╎◡̈⃝🀄❯ *`『.لوجو1 』`*
❐╎◡̈⃝⚙️❯ *`『.المطور 』`*
❐╎◡̈⃝🎈❯ *`『.تعليق 』`*
❐╎◡̈⃝✒️❯ *`『.اسم 』`*
❐╎◡̈⃝📑❯ *`『.الاستماره 』`*
❐╎◡̈⃝🤍❯ *`『.الدعم 』`*
❐╎◡̈⃝✨❯ *`『.التطقس 』`*
❐╎◡̈⃝✍🏻❯ *`『.بوست 』`*
❐╎◡̈⃝🤏🏻❯ *`『.عبارات 』`*
❐╎◡̈⃝🪢❯ *`『.رابطي 』`*
❐╎◡̈⃝🕹❯ *`『.السورس 』`*
❐╎◡̈⃝✊🏻❯ *`『.قوانين 』`*
❐╎◡̈⃝⚙️❯ *`『.المعرف 』`*
❐╎◡̈⃝🧞‍♂️❯ *`『.المستخدمين 』`*
❐╎◡̈⃝😵‍💫❯ *`『.بايدن 』`*
❐╎◡̈⃝📇❯ *`『.اسكرين 』`*
❐╎◡̈⃝🩵❯ *`『.الحب 』`*
❐╎◡̈⃝⚙️❯ *`『.الصانع 』`*
❐╎◡̈⃝🧏🏻‍♂️❯ *`『.وصف 』`*
❐╎◡̈⃝💋❯ *`『.بوسه 』`*
❐╎◡̈⃝🎭❯ *`『.نوعيه 』`*
❐╎◡̈⃝⚰️❯ *`『.اعدام 』`*
━━━━━━━❰･𓃦･❱━━━━━━━
*`『 قسم الدين 』`* *`『 قسم الدين 』`* ━━━━━━━━❰･𓃠･❱━━━━━━━━
- ❐╎🕌❯ *`『.وقت-الصلاه 』`*
> بيجبلك وقت الصلاه في كل بلد
- ❐╎📿❯ *`『.قران 』`*
> يجيب لك البوت مقطع قرآن
- ❐╎🤲🏻❯ *`『.دعاء 』`*
> يجيب لك البوت دعاء حلو
- ❐╎🙏🏻❯ *`『.حديث 』`*
> يجيب لك البوت حديث
- ❐╎📿❯ *`『.اذكار 』`*
> يجيب لك قائمة الاذكار
- ❐╎💌❯ *`『.ايه 』`*
> يجيب لك اية صوتية من سورة ما
- ❐╎🕋❯ *`『.اسماء-الله 』`*
> يجيب لك شرح اسماء الله الحسنى
- ❐╎📿❯ *`『.قصص 』`*
> قصص نبوية و غيرها
- ❐╎🤍❯ *`『.نسيبة 』`*
> محتوى ديني جميل
- ❐╎🎥❯ *`『.بودكاست 』`*
> فيديوات بودكاست مفيدة
- ❐╎⌚❯ *`*`『.الصلاه 』`*
> بيجبلك موعيد الصلاه
- ❐╎🤍❯ *`『.استغفار 』`*
> بيجبلك بوستات استغفار
 ━━━━━━━━❰･𓃦･❱━━━━━━━
*`『 قسم الترفيه 』`* *`『 قسم الترفيه 』`* ━━━━━━━❰･𓃠･❱━━━━━━━━
❐╎◡̈⃝🧩❯ *`『.اكس_او 』`*
❐╎◡̈⃝🎯❯ *`『.تحدي 』`*
❐╎◡̈⃝😿❯ *`『.حرب 』`*
❐╎◡̈⃝🫣❯ *`『.احزر 』`*
❐╎◡̈⃝🥂❯ *`『.حظ 』`*
❐╎◡̈⃝😽❯ *`『.جميل 』`*
❐╎◡̈⃝😾❯ *`『.صفع 』`*
❐╎◡̈⃝😻❯ *`『.طبطبه 』`*
❐╎◡̈⃝🤥❯ *`『.ورع 』`*
❐╎◡̈⃝🥴❯ *`『.اهبل 』`*
❐╎◡̈⃝🐏❯ *`『.خروف 』`*
❐╎◡̈⃝🎡❯ *`『.الروليت 』`*
❐╎◡̈⃝🕺🏻❯ *`『.نبسه 』`*
❐╎◡̈⃝🧏🏻‍♂️❯ *`『.قول 』`*
❐╎◡̈⃝🧏🏻‍♀️❯ *`『.قولي 』`*
❐╎◡̈⃝💁🏻‍♀️❯ *`『.لو 』`*
❐╎◡̈⃝🔃❯ *`『.تويت 』`*
❐╎◡̈⃝👑❯ *`『.تاج 』`*
❐╎◡̈⃝🧏🏻‍♂️❯ *`『.سوال 』`*
❐╎◡̈⃝🧏🏻‍♂️❯ *`『.كت 』`*
❐╎◡̈⃝🀄❯ *`『.شطرنج 』`*
❐╎◡̈⃝🔫❯ *`『.سلاحي 』`*
❐╎◡̈⃝🇪🇬❯ *`『.علم 』`*
❐╎◡̈⃝👁❯ *`『.عين 』`*
❐╎◡̈⃝🧎🏻‍♂️❯ *`『.نصيحه 』`*
❐╎◡̈⃝👩‍❤️‍👨❯ *`『.بيحبني 』`*
❐╎◡̈⃝🤦🏻❯ *`『.بيكرهني 』`*
❐╎◡̈⃝🤷🏻❯ *`『.فزوره 』`*
❐╎◡̈⃝⏳❯ *`『.حروف 』`*
❐╎◡̈⃝🙋🏻❯ *`『.شخصيه 』`*
❐╎◡̈🙊❯ *`『.احرجني 』`*
❐╎◡̈⃝🧏🏻‍♂️❯ *`『.خمن 』`*
❐╎◡̈⃝💥❯ *`『.تفكيك 』`*
❐╎◡̈⃝🧞‍♂️❯ *`『.المار 』`*
❐╎◡̈⃝📿❯ *`『.الدين 』`*
❐╎◡̈⃝🔮❯ *`『.احسب 』`*
❐╎◡̈⃝⚽❯ *`『.كوره 』`*
❐╎◡̈⃝📆❯ *`『.رياضيات 』`*
❐╎◡̈⃝🤾‍♂️❯ *`『.رياضه 』`*
❐╎◡̈⃝🏇❯ *`『.فعاليه 』`*
❐╎◡̈⃝🕵🏻‍♂️❯ *`『.ثقافه 』`*
❐╎◡̈⃝🥭❯ *`『.مانجا 』`*
❐╎◡̈⃝🎊❯ *`『.الغاز 』`*
❐╎◡̈⃝💥❯ *`『.متفجرات 』`*
❐╎◡̈⃝👨🏾‍✈️❯ *`『.بوليس 』`*
❐╎◡̈⃝👥❯ *`『.تزييف 』`*
━━━━━━━❰･𓃦･❱━━━━━━━
*`『 قسم التحميل 』`* *`『 قسم التحميل 』`* ━━━━━❰･𓃦･❱━━━━━
> ❐╎🎥❯ *`『 .فيديو 』`*
> ❐╎👨🏻‍🎤❯ *`『.اعرف 』`*   
> ❐╎🎵❯ *`『.اغنيه 』`*
> ❐╎❗❯ *`『.تفصيل 』`*
> ❐╎🎶❯ *`『.اغاني 』`* 
> ❐╎📻❯ *`『.شغل 』`*
> ❐╎🔦❯ *`『.سناب 』`*
> ❐╎📸❯ *`『.صوره 』`*
> ❐╎🎭❯ *`『.استوري 』`*
> ❐╎💻❯ *`『.يوتيوب 』`*
> ❐╎🔍❯ *`『.بحث 』`*
> ❐╎📑❯ *`『.كليمات 』`*
> ❐╎📥❯ *`『.تيك 』`* 
> ❐╎🤳❯ *`『.تيك_صوره 』`*  
> ❐╎🎬❯ *`『.تيوبي 』`*
> ❐╎🎐❯ *`『.بينترست 』`*
> ❐╎📱❯ *`『.فيس 』`* 
> ❐╎👾❯ *`『.تطبيق 』`*
> ❐╎📲❯ *`『.انستا 』`*
> ❐╎📀❯  *`『.سبوتيفاي 』`*
> ❐╎💿❯ *`『.مديافاير 』`* 
> ❐╎📚❯ *`『.حلات 』`*
> ❐╎📼❯ *`『 فيسبوك 』`*
> ❐╎🪄❯ *`『.جيف 』`*
> ❐╎🌐❯ *`『.جوجل 』`*
> ❐╎✖️❯ *`『.تويتر 』`*  
> ❐╎📂❯ *`『.مشروعي 』`*
> ❐╎📖❯ *`『.كتاب 』`*
> ❐╎🎬❯ *`『.فيلم 』`*
> ❐╎🛕❯ *`『.معرض 』`*
> ❐╎🧚🏻‍♂️❯ *`『.تخيل 』`*  
> ❐╎🥷🏻❯ *`『.تخيل-انمي 』`*
> ❐╎🪤❯ *`『.تخيل-كرتون 』`*
> ❐╎👨🏻‍🎨❯ *`『.تخيل-رسم 』`*
> ❐╎😶‍🌫️❯ *`『.تخيل-حقيقي 』`*
> ━━━━━━❰･𓃦･❱━━━━━━
*`『 قسم التحويل 』`* *`『 قسم التحويل 』`* ━━━━━━━❰･𓃠･❱━━━━━━━━
❐╎◡̈⃝🧩❯ *`『.ملصق 』`*
❐╎◡̈⃝🪧❯ *`『.بحقوق 』`*
❐╎◡̈⃝🔗❯ *`『.تلجراف 』`*
❐╎◡̈⃝🫣❯ *`『.لفديو 』`*
❐╎◡̈⃝🌁❯ *`『.لصوره 』`*
❐╎◡̈⃝🎤❯ *`『.لريك 』`*
❐╎◡̈⃝😾❯ *`『.لصوت 』`*
❐╎◡̈⃝🖇❯ *`『.دائري 』`*
❐╎◡̈⃝🌚❯ *`『.دمج 』`*
❐╎◡̈⃝🥴❯ *`『.حيوان 』`*
❐╎◡̈⃝🦮❯ *`『.كلب 』`*
❐╎◡̈⃝🐈❯ *`『.قطة 』`*
❐╎◡̈⃝🕺🏻❯ *`『.سينا 』`*
❐╎◡̈⃝🪧❯ *`『.ستك 』`*
❐╎◡̈⃝📂❯ *`『.لملف 』`*
❐╎◡̈⃝💁🏻‍♀️❯ *`『.راسم 』`*
❐╎◡̈⃝🧟‍♂️❯ *`『.سرقه 』`*
❐╎◡̈⃝💫❯ *`『.اخصتار 』`*
❐╎◡̈⃝🧏🏻‍♂️❯ *`『.قص 』`*
❐╎◡̈⃝🌬❯ *`『.ميمز 』`*
❐╎◡̈⃝🔥❯ *`『.لوجو_نارو 』`*
❐╎◡̈⃝🔫❯ *`『.انميز 』`*
❐╎◡̈⃝🪐❯ *`『.كوكب 』`*
❐╎◡̈⃝📦❯ *`『.كرتون 』`*
❐╎◡̈⃝🧎🏻‍♂️❯ *`『.سيارة 』`*
❐╎◡̈⃝🤖❯ *`『.جيمينج 』`*
❐╎◡̈⃝🖲❯ *`『.لنكي 』`*
❐╎◡̈⃝🤷🏻❯ *`『.لرابط 』`*
━━━━━━━❰･𓃦･❱━━━━━━━
*`『 قسم ادواتت 』`* *`『 قسم ادواتت 』`* > ━━━━━❰･𓃦･❱━━━━━
> ❐╎⌨️❯ *`『.كيب 』`*
> ❐╎✨❯ *`『.تحسين 』`*   
> ❐╎🧸❯ *`『.توضيح 』`*
> ❐╎🍃❯ *`『.تطقيم 』`*
> ❐╎👫🏻❯ *`『.كابلز 』`* 
> ❐╎🌁❯ *`『.خلفيه 』`*
> ❐╎🎭❯ *`『.قصر 』`*
> ❐╎📸❯ *`『.ميمز 』`*
> ❐╎🙋🏻‍♀️❯ *`『.بنت 』`*
> ❐╎🧖🏻‍♀️❯ *`『.ايديت 』`*
> ❐╎💆🏻❯ *`『.برجي 』`*
> ❐╎📑❯ *`『.احسب 』`*
> ❐╎📥❯ *`『.تمويه 』`* 
> ❐╎🧖🏻‍♂️❯ *`『.جوده 』`*  
> ❐╎🎊❯ *`『.تنقيح 』`*
> ❐╎🫗❯ *`『.ماء 』`*
> ❐╎🥂❯ *`『.لصديق 』`* 
> ❐╎👾❯ *`『.بليتش 』`*
> ━━━━━━❰･𓃦･❱━━━━━━
*`『 قسم البنك 』`* *`『 قسم البنك 』`* > ━━━━━❰･𓃦･❱━━━━━
> ❐╎🏦❯ *`『.البنك 』`*
> ❐╎🧶❯ *`『.راتب 』`*   
> ❐╎🤺❯ *`『.هجوم 』`*
> ❐╎🍃❯ *`『.يومي 』`*
> ❐╎💎❯ *`『.الماس 』`* 
> ❐╎🪅❯ *`『.المصدرين 』`*
> ❐╎📭❯ *`『.افتح_الصندوق 』`*
> ❐╎📊❯ *`『.ردبتي 』`*
> ❐╎🖇❯ *`『.ايدي 』`*
> ❐╎🃏❯ *`『.مستوايا 』`*
> ❐╎📶❯ *`『.لفل 』`*
> ❐╎🔁❯ *`『.تحويل 』`*
> ❐╎🔰❯ *`『.تعدين 』`* 
> ❐╎🖼❯ *`『.لوحة 』`*  
> ❐╎🛒❯ *`『.شراء 』`*
> ❐╎🛒❯ *`『.تسوق 』`*
> ❐╎🥂❯ *`『.اشتري 』`* 
> ❐╎👾❯ *`『.صناعة 』`*
> ❐╎👾❯ *`『.نجوم 』`*
> ❐╎🛒❯ *`『.متجر 』`*
> ❐╎🔮❯ *`『.اقتصاد 』`*
> ━━━━━━❰･𓃦･❱━━━━━━
*`『 قسم الاصوات 』`* *`『 قسم الاصوات 』`* ━━━━━━━❰･𓃠･❱━━━━━━━━
❐╎◡̈⃝🎙❯ *`『.عميق 』`*
❐╎◡̈⃝🎙❯ *`『.منفوخ 』`*
❐╎◡̈⃝🎙❯ *`『.تخين 』`*
❐╎◡̈⃝🎙❯ *`『.صاخب 』`*
❐╎◡̈⃝🎙❯ *`『.سريع 』`*
❐╎◡̈⃝🎙❯ *`『.رفيع 』`*
❐╎◡̈⃝🎙❯ *`『.روبوت 』`*
❐╎◡̈⃝🎙❯ *`『.ناعم 』`*
❐╎◡̈⃝🎙❯ *`『.بطئ 』`*
❐╎◡̈⃝🎙❯ *`『.سنجاب 』`*
❐╎◡̈⃝🎙❯ *`『.مكس 』`*
❐╎◡̈⃝🎙❯ *`『.دبه 』`*
━━━━━━━❰･𓃦･❱━━━━━━━
*`『 قسم المطور 』`* *`『 قسم المطور 』`* > ━━━━━❰･𓃦･❱━━━━━
> ❐╎📵❯ *`『.بان 』`*
> ❐╎⭕❯ *`『.الغاء_البان 』`*   
> ❐╎🔕❯ *`『.اكتم 』`*
> ❐╎📣❯ *`『.فك_الكتم 』`*
> ❐╎🎇❯ *`『.برفبوت 』`* 
> ❐╎🪅❯ *`『.ضيف 』`*
> ❐╎🔄❯ *`『.رسترت 』`*
> ❐╎🚷❯ *`『.اخرج 』`*
> ❐╎🤾‍♂️❯ *`『.ادخل 』`*
> ❐╎🚯❯ *`『.طرد-الكل 』`*
> ❐╎🎯❯ *`『.تنظيف 』`*
> ❐╎🗽❯ *`『.ضيفx 』`*
> ❐╎🔕❯ *`『.البلوكات 』`* 
> ❐╎🚫❯ *`『.رفع-البلوك 』`*  
> ❐🧸❯ *`『.بريم 』`*
> ❐╎🚷❯ *`『.رفع-بريميام 』`*
> ❐╎👑❯ *`『.المميزين 』`* 
> ❐╎🏃‍♂️❯ *`『.تسريع 』`*
> ❐╎🪄❯ *`『.نشر 』`*
> ━━━━━━❰･𓃦･❱━━━━